[
    {
        "isbn": "9783819078590",
        "titel": "Kein Mampf",
        "kurzbeschreibung": "Kein Mampf – Warum unsere Nahrung uns nicht mehr nährt – und wie wir den Weg zurück zur Lebendigkeit finden. Wir leben im Überfluss – und sind doch innerlich ausgehungert.",
        "beschreibung": "Kein Mampf – Warum unsere Nahrung uns nicht mehr nährt – und wie wir den Weg zurück zur Lebendigkeit finden. Wir leben im Überfluss – und sind doch innerlich ausgehungert. Unsere Supermärkte sind voll, aber unsere Böden leer. Was wir täglich zu uns nehmen, hat längst den Kontakt zum Ursprung verloren. In „Kein Mampf“ blickt Jan Friske tief hinter die glänzenden Fassaden der Nahrungsmittelindustrie und deckt auf, wie moderne Landwirtschaft, industrielle Verarbeitung und chemische Zusätze nicht nur unsere Lebensmittel, sondern auch unsere Lebensqualität zerstören. Mit einem wachen Blick auf die Weisheit alter Kulturen, die Erkenntnisse von Wissenschaftlern wie Viktor Schauberger und Prof. Dr. Albert Popp sowie zukunftsweisende Ansätze regenerativer Landwirtschaft lädt dieses Buch zu einem dringend nötigen Bewusstseinswandel ein. Ein Buch für alle, die wissen wollen, was echte Nahrung ist – und warum es an der Zeit ist, wieder wirklich zu essen.",
        "cover": "covers/kein_mampf.jpg",
        "link": "https://www.epubli.com/shop/kein-mampf-9783819078590"
    },
    {
        "isbn": "978-3-819075-02-5",
        "titel": "Facebook Profil zensiert",
        "kurzbeschreibung": "Ein eindrucksvolles Archiv gelöschter Gedanken – für Meinungsfreiheit und gegen digitale Zensur.",
        "beschreibung": "Zensur auf Facebook – Mein Kampf um die Meinungsfreiheit\n\nIn einer Zeit, in der soziale Netzwerke wie Facebook zunehmend als digitale Schaltstellen unserer Kommunikation agieren, erleben viele Nutzer eine Einschränkung ihrer Meinungsfreiheit. Beiträge werden gelöscht, Stimmen verstummen, und kreative Gedanken verschwinden spurlos – oft ohne klare Begründung. Doch was bedeutet das für unsere Gesellschaft und für die Vielfalt des Denkens?\n\nDieses Buch erzählt die Geschichte eines Facebook-Nutzers, der sich über drei Jahre lang gegen die Zensur auf der Plattform gewehrt hat. Hunderte seiner wertvollen und kreativen Beiträge wurden entfernt – Texte, die aus seinem Geist und seiner Haltung hervorgegangen sind. Inmitten dieses Verlustes gelang es ihm, viele seiner Werke zu retten und hier auf über 800 Seiten zu bündeln.\n\nDiese Sammlung gibt einen Einblick in eine Vielzahl von Themen, die Facebook nicht mochte, und bewahrt sie für den öffentlichen Diskurs. Dieses Buch ist mehr als eine Zusammenstellung von Beiträgen. Es ist ein Aufruf, die digitale Zensur kritisch zu hinterfragen und für die Meinungsfreiheit einzustehen.",
        "cover": "covers/facebook_zensur.jpg",
        "link": "https://www.epubli.com/shop/ein-stark-zensiertes-facebook-profil-9783819075025",
        "buttons": [
            {
                "text": "Zu meinem Facebook-Profil",
                "url": "https://www.facebook.com/share/165fX45xHq/"
            }
        ]
    },
    {
        "isbn": "978-3-819071-79-9",
        "titel": "Figura KI/Figura AI",
        "kurzbeschreibung": "Ein visionäres Werk über modulare Hochleistungs-KI – von Architektur über Ethik bis zur Praxisanwendung.",
        "beschreibung": "Tauchen Sie ein in die Welt fortschrittlicher künstlicher Intelligenz mit „Figura-KI/Figura-AI: Das Konzept einer multimodularen Hochleistungs-KI“. Dieses Buch bietet eine tiefgehende Erkundung von Figura-AI – einem hochmodernen, modular konzipierten KI-System, das durch die Verbindung von Effizienz, Flexibilität und ethischem Verantwortungsbewusstsein verschiedene Branchen revolutionieren soll.\n\nZentrale Inhalte:\n\n32 Kapitel: Jedes Kapitel widmet sich einem spezifischen Aspekt der Figura-AI-Architektur – von den Kernmodulen und Systemblöcken bis hin zur Netzwerkkommunikation und praxisnahen Anwendungsszenarien.\n\nTechnische Einblicke: Detaillierte Erklärungen – direkt entnommen aus dem offiziellen Figura-AI GitHub-Repository.\n\nEinsatz in der Praxis: Fallstudien zeigen auf, wie Figura-AI in Bereichen wie Wissenschaft und Forschung, industrielle Automatisierung, Medizin und Gesundheitswesen, Cybersicherheit, Umweltwissenschaften und der KI-Forschung effektiv eingesetzt werden kann.\n\nModulares Design: Verständnis der einzigartigen modularen Architektur, die skalierbare und anpassungsfähige KI-Lösungen ermöglicht – für maximale Leistungsfähigkeit in unterschiedlichsten Anwendungsfeldern.\n\nEthische Aspekte: Einblicke in System-Module wie Sokrates, Salomon, Joshua und Assisi, die für einen verantwortungsvollen und gewissenhaften KI-Einsatz sorgen.\n\n„Figura-KI/Figura-AI“ ist eine Ressource für KI-Entwickler, Forscher, Ingenieure und Fachleute, die das volle Potenzial fortschrittlicher Hochleistungs-KI-Systeme auf anschauliche Weise kennen lernen wollen.",
        "cover": "covers/figura_ai.jpg",
        "link": "https://www.epubli.com/shop/figura-ki-figura-ai-9783819071799",
        "buttons": [
            {
                "text": "Zum GitHub-Repository von Figura KI",
                "url": "https://github.com/JanFriske/Figura-KI---Figura-AI"
            }
        ]
    },
    {
        "isbn": "978-3-752964-67-7",
        "titel": "Cannabis-Anbau – Drinnen",
        "kurzbeschreibung": "Einsteigerfreundlicher Ratgeber für den Indoor-Anbau – kompakt, verständlich, praxisnah.",
        "beschreibung": "Dieses Buch ist ein einfacher Leitfaden zu den Grundlagen des Cannabisanbaus in Innenräumen. Es richtet sich vor allem an Anfänger, die einen übersichtlichen und leicht verständlichen Einstieg suchen.\n\nLernen Sie von Anfang an die wichtigsten Grundlagen kennen – vom Anbau über die Ernte bis zur Weiterverarbeitung. Alle relevanten Basisinformationen sind kompakt enthalten.\n\nOb CBD- oder THC-reiches Cannabis: Die Grundprinzipien des Indoor-Anbaus sind stets vergleichbar. Dieses Buch gibt Ihnen das nötige Rüstzeug, um in dieses faszinierende Hobby einzusteigen – einfach, sicher und erfolgreich.",
        "cover": "covers/cannabis_drinnen.jpg",
        "link": "https://www.epubli.com/shop/cannabis-anbau-drinnen-9783752964677"
    },
    {
        "isbn": "978-3-752961-28-7",
        "titel": "Cannabis-Anbau – Die Grundlagen",
        "kurzbeschreibung": "Kompakter Einstieg in die Welt des Cannabisanbaus – von der Keimung bis zur Ernte.",
        "beschreibung": "Dieses Buch ist ein einfacher Leitfaden zu den Grundlagen des Cannabisanbaus. Es richtet sich vor allem an Anfänger, die eine umfassende Übersicht über die wichtigsten Themen suchen.\n\nSie lernen alles über:\n- Auswahl und Umgang mit Samen\n- Erde, Töpfe und Licht\n- Keimung und Pflege\n- Düngung, Ernte und Weiterverarbeitung\n\nOb Sie CBD- oder THC-reiches Cannabis anbauen wollen – dieses Buch vermittelt Ihnen das grundlegende Wissen, um mit dem Anbau zu beginnen und erfolgreich Ihre ersten Pflanzen zu züchten.",
        "cover": "covers/cannabis_grundlagen.jpg",
        "link": "https://www.epubli.com/shop/cannabis-anbau-die-grundlagen-9783752961287"
    }
]
